[
  "dataview",
  "obsidian-tabs",
  "obsidian-mind-map",
  "obsidian-dictionary-plugin",
  "markdown-prettifier",
  "recent-files-obsidian",
  "cm-show-whitespace-obsidian",
  "text-snippets-obsidian",
  "file-explorer-note-count",
  "obsidian-activity-history",
  "templater-obsidian",
  "obsidian-autocomplete-plugin",
  "oz-clear-unused-images",
  "quick-explorer",
  "obsidian-fullscreen-plugin",
  "obsidian-code-block-enhancer",
  "obsidian-image-toolkit",
  "obsidian-git",
  "emoji-shortcodes",
  "obsidian-auto-pair-chinese-symbol",
  "obsidian-outliner",
  "graph-analysis",
  "various-complements",
  "table-editor-obsidian",
  "obsidian-quiet-outline",
  "cycle-through-panes",
  "terminal",
  "better-fn",
  "obsidian-vault-statistics-plugin",
  "obsidian-wakatime",
  "obsidian-rapid-notes",
  "obsidian-version-history-diff",
  "darlal-switcher-plus"
]