[
  "obsidian-imgur-plugin",
  "obsidian-tabs",
  "obsidian-mind-map",
  "better-word-count",
  "obsidian-dictionary-plugin",
  "markdown-prettifier",
  "recent-files-obsidian",
  "cm-show-whitespace-obsidian",
  "better-fn",
  "text-snippets-obsidian",
  "darlal-switcher-plus",
  "file-explorer-note-count",
  "obsidian-activity-history",
  "obsidian-vault-statistics-plugin",
  "templater-obsidian",
  "obsidian-autocomplete-plugin",
  "oz-clear-unused-images",
  "obsidian-image-toolkit",
  "quick-explorer",
  "obsidian-fullscreen-plugin",
  "hover-external-link",
  "obsidian-code-block-enhancer",
  "obsidian-git"
]